Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samisk-spraakundersoekelse-viser-utfordringer.html.tmx
Source language: nob
Languages: sma

source: Samisk språkundersøkelse viser utfordringer / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Saemien gïelegoerehtimmie haestemh vuesehte / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Samisk språkundersøkelse viser utfordringer
sma: Saemien gïelegoerehtimmie haestemh vuesehte

source: 13. juni 2012 Det er flere unge enn eldre som snakker sørsamisk, viser e tt av funnene i Samisk språkundersøkelse 2012 som Nordlandsforskning AS og Norut Alta – Áltá har gjennomført for Sametinget, Fornyings-, administrasjons- og kirkedepartementet og Kunnskapsdepartementet.
sma: Jienebh noerh goh båarasåbpoe almetjh mah åarjelsaemien soptsestieh akte dejstie gaavnojste vuesehte Saemien gïelegoerehtimmesne 2012, maam Nordlandsforskning AS jïh Norut Alta –Áltá tjïrrehti Saemiedigkien, Orrestehteme-, reereme- jïh gærhkoedepartementen jïh Maahtoedepartemeenten åvteste.

source: For nord- og lulesamisk var det en nedgang i språkferdighetene for mellomgenerasjonen, mens situasjonen også her er noe bedre blant de under 30 år, viser undersøkelsen.
sma: Noerhte- jïh julevsaemien gïeli sjïekenisnie dle lij akte vueliedimmie gïelemaahtojne dan gaskeboelvese, mearan tsiehkie daesnie aaj ånnetji buerebe dej gaskem mah leah nuelelen 30 jaepieh, goerehtimmie vuesehte.

source: Sametingsråd Ellinor Marita Jåma og fornyings-, administrasjons- og kirkeminister Rigmor Aasrud er glad for at språktiltakene som er satt i gang, har hatt en positiv effekt, spesielt i de sørsamiske områdene.
sma: Saemiedigkieraerije Ellinor Marita Jåma jïh orrestehteme-, reereme- jïh gærhkoeministere Rigmor Aasrud lea geerjene ihke doh gïeleråajvarimmieh mejgujmie nïerhkeme, hijven orreme, joekoen dejnie åarjelsaemien dajvine.

source: - Det er fremdeles viktig å fokusere på bevaring, styrking og utvikling av de samiske språkene, sier Jåma og Aasrud.
sma: -Annje vihkeles fokusem utnedh vaarjelæmman, nænnoestæmman jïh evtiedæmman dejstie saemien gïelijste, Jåma jïh Aasrud jiehtiejægan.

source: Velger bort samisk
sma: Saemien båarhte veeljie

source: Undersøkelsen viser at tre av fem velger å bruke norsk selv om det ville vært mulig å bruke samisk.
sma: Goerehtimmie vuesehte golme vïjhte almetjijstie veeljieh nöörjen nåhtadidh jalhts lij nuepie orreme saemiestidh.

source: Største grunn for å velge bort samisk er at man mangler ord og at man synes man ikke snakker samisk godt nok.
sma: Stööremes fåantoe juktie saemien båarhte veeljedh lea baakoeh fååtesieh, jïh ihke tuhtjie ij saemien nuekies hijven soptsesth.

source: Det er blitt en vane å velge bort samisk, viser undersøkelsen.
sma: Akte voete sjïdteme saemien båarhte veeljedh, goerehtimmie vuesehte.

source: Før i tiden ble samisk snakket overalt, unntatt i skolen.
sma: Åvtesne dle saemiesti gaajhkem lehkiem, bielelen skuvlesne.

source: Undersøkelsen viser at i dag er det i stor grad blant de fleste unge bare i barnehage og i skole at det snakkes samisk.
sma: Goerehtimmie vuesehte daan biejjien dle jeenjemasth ajve dej jeanatjommes noeri gaskem maanagïertesne jïh skuvlesne saemien soptseståvva.

source: Alle samiske barn har individuell rett til samiskopplæring i skolen.
sma: Gaajhkh saemien maanah sjïere reaktam utnieh saemien lïerehtimmiem skuvlesne åadtjodh.

source: Undersøkelsen viser at en tredjedel av foreldrene oppgir at ungene likevel ikke får den samiskopplæringen som de har krav på.
sma: Goerehtimmie vuesehte akte gåalmehtse eejhtegijstie jiehtieh maanah læjhkan eah dam saemien lïerehtimmiem åadtjoeh maam edtjieh laaken mietie utnedh.

source: Manglende tilbud i skolene oppgis som den viktigste årsaken til dette.
sma: Faatoes faalenasse skuvline lea neebneme goh dihte vihkielommes fåantoe mannasinie naemhtie.

source: -Vi må i samarbeid med regjeringen sørge for at kommunene tilbyr samisk undervisning til elevene, slik at vi får flere språkbrukere i fremtiden, sier sametingsråd Ellinor Marita Jåma.
sma: -Mijjieh tjoerebe laavenjostosne reerenassine hoksedh tjïelth saemien lïerehtimmiem faalehtieh learoehkidie, guktie mijjieh jienebh gïeleutnijh åadtjobe båetijen aejkien, saemiedigkieraerije Ellinor Marita Jåma jeahta.

source: Hun sier videre at det må skapes flere språkarenaer, slik at samisk kan brukes i dagliglivet.
sma: Vijriesåbpoe jeahta jienebh gïelesijjieh byöroeh sjugniesovvedh, guktie maahta saemien aarkebiejjien nåhtadidh.

source: -I tillegg må samisk bli mer synlig, både i media og i resten av samfunnet, sier Jåma.
sma: -Lissine dle saemien tjuara vielie våajnoes sjïdtedh, dovne meedijesne jïh abpe siebriedahkesne, Jåma jeahta.

source: Viktig verktøy
sma: Vïhkeles dïrrege

source: Språkundersøkelsen vil være et svært viktig verktøy for Sametingets og regjeringens videre arbeid med de samiske språkene.
sma: Gïelegoerehtimmie sæjhta akte joekoen vihkeles dïrrege årrodh Saemiedigkien jïh reerenassen vijriesåbpoe barkose dej saemien gïeligujmie.

source: Resultatene skal brukes til å utforme og iverksette tiltak som fører til bevaring og utvikling av de samiske språkene.
sma: Edtja illedahkide nåhtadidh juktie darjodh jïh råajvarimmiejgujmie nïerhkedh mah darjoeh guktie saemien gïelh gorresuvvieh jïh evtiesuvvieh.

source: Videre skal resultatene brukes i forbindelse med utforming av Sametingsmelding om samiske språk.
sma: Vijriesåbpoe edtja illedahkide nåhtadidh gosse Saemiedigkiebïevnesem saemien gïeli bïjre dorje.

source: Kontaktperson
sma: Govlehtallije:

source: Sametingsråd Ellinor Marita Jåma, tlf. 916 13 460
sma: Saemiedigkieraerije Ellinor Marita Jåma, tell, 916 13 460

source: Her finner dere rapporten: Samisk språkundersøkelse 2012
sma: Saemien gïelegoerehtimmesne 2012
